base
bat
eza
fd
fzf
gcc
git
less
neovim
npm
openssh
postgresql
python
reflector
ripgrep
stow
sudo
ttf-jetbrains-mono-nerd
unzip
wget
which
xclip
