base
base-devel
bash-completion
bat
eza
fd
fzf
git
go
less
make
man-db
neovim
npm
openssh
postgresql
reflector
ripgrep
stow
sudo
unzip
viu
wget
which
xclip
